* Copying figs to paper dir
#+BEGIN_SRC sh :results verbatim
date
cp -av two-quadric-*.pdf ../papers/Paper1/figs
#+END_SRC

#+RESULTS:
: Thu Sep 28 10:59:17 CDT 2017
: two-quadric-R90-Rc-snapshots.pdf -> ../papers/Paper1/figs/two-quadric-R90-Rc-snapshots.pdf
: two-quadric-R90-vs-Rc-a.pdf -> ../papers/Paper1/figs/two-quadric-R90-vs-Rc-a.pdf
: two-quadric-R90-vs-Rc-b.pdf -> ../papers/Paper1/figs/two-quadric-R90-vs-Rc-b.pdf
: two-quadric-R90-vs-Rc.pdf -> ../papers/Paper1/figs/two-quadric-R90-vs-Rc.pdf
: two-quadric-R90-vs-i.pdf -> ../papers/Paper1/figs/two-quadric-R90-vs-i.pdf
: two-quadric-Tc-vs-Rc.pdf -> ../papers/Paper1/figs/two-quadric-Tc-vs-Rc.pdf
: two-quadric-th90-vs-i.pdf -> ../papers/Paper1/figs/two-quadric-th90-vs-i.pdf
